[MysteryMan_FindClues DishonoredObjective]
m_Description="收集证据"

[MysteryMan_FindClues:DishonoredTask_Custom_17 DishonoredTask_Custom]
m_Description="找到线索 #1"
m_Status=""

[MysteryMan_FindClues:DishonoredTask_Custom_18 DishonoredTask_Custom]
m_Description="找到线索 #4"
m_Status=""

[MysteryMan_FindClues:DishonoredTask_Custom_19 DishonoredTask_Custom]
m_Description="找到线索 #3"
m_Status=""

[MysteryMan_FindClues:DishonoredTask_Custom_20 DishonoredTask_Custom]
m_Description="找到线索 #2"
m_Status=""

[MysteryMan_GlobalDistractions DishonoredObjective]
m_Description="制造干扰，把所有人引到一间房间"

[MysteryMan_GlobalDistractions:DishonoredTask_Custom_17 DishonoredTask_Custom]
m_Description="调整钟表时间使钢琴音乐会开始"
m_Status=""

[MysteryMan_GlobalDistractions:DishonoredTask_Custom_20 DishonoredTask_Custom]
m_Description="调整钟表时间使自助餐会开始"
m_Status=""

[MysteryMan_KillTarget DishonoredObjective]
m_Description="杀死目标"

[MysteryMan_KillTarget:DishonoredTask_Custom_17 DishonoredTask_Custom]
m_Description="杀死你的目标！"
m_Status=""

